<?php session_start()?>

<!DOCTYPE html>
<html>
	<head>
		<meta charset="UTF-8">
		<meta name="description" content="Library of University of Athens">
		<meta name="keywords" content="HTML,CSS">
		<meta name="author" content="Me">
		<title>Αναζήτηση Πηγών-Βιβλιοθήκη ΕΚΠΑ</title>
		 <link rel="stylesheet" href="../css/style.css">
		<style>
			

			/*-----------------------------------*/

			#yphresies{
				width: 1000px;
				min-height: 100px;
				overflow: hidden;
				position: relative;
				float: left;
				border: 1px rgb(89,89,89) solid;
				padding: 30px;
				margin: 20px;
				background: rgb(214, 203, 203);
				border-radius: 3px;
				box-shadow: 0 0 5px 2px rgba(0,0,0,.35)
			}



		</style>
	</head>
	<body>

		<div id="wrapper">

			<!--The banner image-->
			<div id="banner">
				<a href="../home.php">
					<center><img src="images.png" alt="Athens University Logo" width="296" height="160" border="0"></center>
				</a>
			</div>

			<!--The horizontal navigation bar-->
			<div id="navbar">
				<ul>
					  <li><a href="../home.php">Αρχική Σελίδα</a></li>

					  <div class="dropdown">
					  		<a href="#home" class="dropbutton active">Υπηρεσίες</a>
					  		<div class="dropdown-content">
					  			<a href="AnazhthshPhgwn.php">Αναζήτηση Πηγών</a>
						        <a href="Amea.php">Για ΑμεΑ</a>
						        <a href="Vivliothikonomoi.php">Για Βιβλιοθηκονόμους</a>
						        <a href="Daneismos.php">Δανεισμός Βιβλίων</a>
						        <a href="#">Παραγγελία Άρθρων</a>
						        <a href="ebooks.php">Ηλεκτρονικά Βιβλία</a>
						    </div>
					  </div>

					  <div class="dropdown">
					  		<a href="#home" class="dropbutton">Κεντρική Διεύθυνση</a>
					  		<div class="dropdown-content">
					  			<a href="../KentrikhDieythinsi/announcements.php">Ανακοινώσεις</a>
						        <a href="../KentrikhDieythinsi/staff.php">Προσωπικό & Πληροφορίες</a>
						        <a href="../KentrikhDieythinsi/links.php">Χρήσιμοι Σύνδεσμοι</a>
						    </div>
					  </div>

					  <div class="dropdown">
					  		<a href="#home"class="dropbutton">Βιβλιοθήκες ΕΚΠΑ</a>
					  		<div class="dropdown-content">
					  			<a href="../LibrariesEKPA/LibraryHistory.php">Ιστορικό Βιβλιοθήκης</a>
						        <a href="../LibrariesEKPA/LibrarySearch.php">Αναζήτηση Βιβλιοθηκών</a>
						    </div>
					  </div>


					    <div class="help">
						  <ul>
						    <li><a href="#login">Βοήθεια</a></li>
						  </ul>
						</div>


						 <?php 
					  	if(isset($_SESSION['loggedin']) && $_SESSION['loggedin'] == true){?>
					  		
					  		<div class="dropdown" style="float:right;">
							  <ul>
							    <li><a href="../logout.php">Logout</a></li>
							  </ul>
							</div>
					  		
							<div class="dropdown" style="float:right;">
							  <ul>
							    <li><a href="../profile.php"><?php echo $_SESSION['name'];?></a></li>
							  </ul>
							</div>

					  		
					  	<?php }

				  		else{ ?>

							<div style="float:right;">
							   <div class="dropdown">
							   <a href="#" id="loginform" class="dropbutton">Login</a> |
							    <div class="login">
							      <div class="arrow-up"></div>
							      <div class="formholder">
							        <div class="randompad">
							        	<form action="../login_success.php" method="post">
								            <fieldset>
									             <label name="email">Email</label>
									             <input name="email" type="email" placeholder="example@example.com" />
									             <label name="password">Password</label>
									             <input name = "password" type="password" />
									            
								        	 </fieldset>
								              <input type="submit" name="submit" value="Login" />
								           
								        </form>

							        </div>
							      </div>
							    </div>
							    </div>

							    <div class="dropdown">
							    	 <a href="#" class="dropbutton">Register</a>
							    </div>
							 </div>


				  		<?php }

					  	?>
				</ul>
			</div>

			<div id="content">

				<div id="yphresies">

					<h3>Αναζήτηση Πηγών</h3>

					<h4>Ευρετήριο Περιεχομένων Σελίδας</h4>
					<ul>
						<li><a href="#anazhthsh">Αναζήτηση αντικειμένων στις Βιβλιοθήκες του ΕΚΠΑ</a></li>
						<li><a href="#vaseis">Βιβλιογραφικές Βάσεις</a></li>
						<li><a href="#sylloges">Ψηφιακές Συλλογές</a></li>
						<li><a href="#vaseis2">Άλλες Ελεύθερες Βάσεις Δεδομένων</a></li>
					</ul>

					</br>
					<hr>
					</br>
					<h4><a name="anazhthsh">Αναζήτηση αντικειμένων στις Βιβλιοθήκες του ΕΚΠΑ</a></h4>
					<p>Πατήστε <a href="Anazhthsh/Anazhthsh_vivliwn.php">εδώ</a></p>

					</br>
					<hr>
					</br>
					<h4><a name="vaseis"></a>Βιβλιογραφικές Βάσεις του ΕΚΠΑ</a></h4>
					<h5><a href="http://search.ebscohost.com/" target="_blank">Πλατφόρμα EBSCOhost</a></h5>
					<p>Προσφέρεται ομόσπονδη (ταυτόχρονη ή κατ'επιλογήν) αναζήτηση, μέσω της πλατφόρμας EBSCOhost, σε όλες τις βιβλιογραφικές βάσεις του οίκου EBSCO στις οποίες έχει συνδρομή ή δοκιμαστική πρόσβαση το ΕΚΠΑ (και μόνο σε αυτές). Μεταβείτε στον ιστοτόπο του EBSCOhost όπου προσφέρονται περισσότερες δυνατότητες και επιλογές, καθώς και πλούσιο εκπαιδευτικό υλικό τόσο στα Αγγλικά όσο και στα Ελληνικά, αλλά και σε άλλες γλώσσες.Για να κάνετε αναζήτηση χρησιμοποιώντας την πλατφόρμα αυτή,πατήστε <a href="http://search.ebscohost.com/" target="_blank">εδώ</a>.</p>

					<h5><a href="http://search.proquest.com/" target="_blank">Βάσεις της ProQuest</a></h5>
					<p>Μπορείτε να εκτελέσετε ταυτόχρονη (ομόσπονδη) αναζήτηση σε όλες της ηλεκτρονικές πηγές/βιβλιογραφικές βάσεις του οίκου ProQuest, στις οποίες διαθέτει συνδρομή το ΕΚΠΑ.Παρέχονται πολλαπλοί, εναλλακτικοί και ευέλικτοι τρόποι αναζήτησης και ομαδοποίησης των πηγών (π.χ. βάσει τίτλου, θεματικής κατηγορίας, επισκόπηση, κλπ.) καθώς και πλήθος από δυνατότητες  προσαρμογής και προσωποποίησης. Το όλο σύστημα αναζήτησης, βασίζεται στη νέα παλτφόρμα της ProQuest, για την οποία παρέχοντα online σεμινάρια <a href="http://www.proquest.com/customer-care/training-webinars/" target="_blank">εδώ</a>.Για να κάνετε αναζήτηση χρησιμοποιώντας τις βάσεις αυτές,πατήστε <a href="http://search.proquest.com/" target="_blank">εδώ</a>.</p>

					<h5><a href="http://www.heal-link.gr/" target="_blank">Ψηφιακά Βιβλία Σ.Ε.Α.Β</a></h5>
					<p>O  Σύνδεσμος Ελληνικών Ακαδημαϊκών Βιβλιοθηκών (ΣΕΑΒ / HEAL- Link) , έχει προμηθευτεί και διαθέτει στα μέλη του περίπου 15.000 ψηφιακά βιβλία, από ένα πλήθος διαφορετικών εκδοτικών οίκων.Για την καλύτερη διαχείριση των βιβλιογραφικών εγγραφών των ψηφιακών βιβλίων, και την υποστήριξη ομόσπονδης αναζήτησης σε αυτά, η ομάδα εργασίας του Συλλογικού Καταλόγου εγκατέστησε το ανοικτού κώδικα λογισμικό βιβλιοθηκών Koha (οι εγγραφές είναι διαθέσιμες σε format MARC21).Για να μεταβείτε στον ιστότοπο του ΣΕΑΒ,πατήστε <a href="http://www.heal-link.gr/" target="_blank">εδώ</a>.</p>

					<h5><a href="http://argo.ekt.gr/" target="_blank">Υπηρεσία Αργώ</a></h5>
					<p> Η υπηρεσία Αργώ του Εθνικού Κέντρου Τεκμηρίωσης (ΕΚΤ) προσφέρει πρόσβαση σε βιβλιογραφικές πηγές πληροφοριών από την Ελλάδα και το εξωτερικό.Για να μεταβείτε στην ιστοσελίδα της και να προχωρήσετε σε μια αναζήτηση πατήστε <a href="http://argo.ekt.gr/" target="_blank">εδώ</a>.</p>

					</br>
					<hr>
					</br>
					<h4><a name="sylloges">Ψηφιακές Συλλογές</a></h4>
					<h5><a href="http://pergamos.lib.uoa.gr/" target="_blank">Ψηφιακή Βιβλιοθήκη "Πέργαμος"</a></h5>
					<p>Το Σύστημα Ψηφιακής Βιβλιοθήκης "Πέργαμος" έχει αναπτυχθεί από την ομάδα του Υπολογιστικού Κέντρου Βιβλιοθηκών και χρησιμοποιείται για τη διατήρηση, τεκμηρίωση, διαχείριση και ανάδειξη ετερογενών ψηφιακών συλλογών, οι οποίες ανήκουν στο Πανεπιστήμιο Αθηνών.Η "Πέργαμος" περιέχει, μεταξύ άλλων, τις ακόλουθες  ψηφιακές συλλογές, οι οποίες συνεχώς εμπλουτίζονται:</p>

					<pre><span style="font-size: 14px">
	1)<a href="http://pergamos.lib.uoa.gr/dl/object/col:histarch" target="_blank">Ψηφιακή Συλλογή Ιστορικού Αρχείου ΕΚΠΑ</a>
	Το Ιστορικό Αρχείο του ΕΚΠΑ περιλαμβάνει περισσότερες από δύο εκατομμύρια σελίδες με δημοσιεύματα 
	του Πανεπιστημίου(Πρυτανικοί Λόγοι, Επετηρίδες, Εκατονταετηρίδες, Ποιητικοί Αγώνες, Βιβλία),
	Πρακτικά Συνεδριάσεων της Συγκλήτου και των Σχολών, Έντυπα, Μητρώα φοιτητών, καθώς και πλούσιο 
	φωτογραφικό υλικό. Το υλικό χρονολογείται από 1837 έως το 1980.

	2)<a href="http://pergamos.lib.uoa.gr/dl/object/col:folklore" target="_blank">Λαογραφικό Αρχείο και Μουσειακή Συλλογή του Πανεπιστημίου Αθηνών</a>
	Το Λαογραφικό Αρχείο και η Μουσειακή συλλογή του Σπουδαστηρίου Λαογραφίας του Πανεπιστημίου Αθηνών 
	περιλαμβάνουν:α) πλούσιο πρωτογενές λαογραφικό υλικό, προϊόν επιτόπιας έρευνας, κατατεθειμένο υπό 
	μορφή χειρογράφων στο εν λόγω Σπουδαστήριο, καθώς και β) αξιόλογη συλλογή λαογραφικών αντικειμένων 
	(χρηστικών ή μη) της καθημερινής ζωής.	

	3)<a href="http://pergamos.lib.uoa.gr/dl/object/col:theatre" target="_blank">Θεατρική Συλλογή</a>
	Η συλλογή περιλαμβάνει θεατρικά προγράμματα εμπορικών θιάσων, κρατικών σκηνών, έργων πρόζας,μουσικών 
	θεάτρων και χρονικών παραστάσεων από το 1935 έως το 2005.

	4)<a href="http://pergamos.lib.uoa.gr/dl/object/col:psachos" target="_blank">Συλλογή Μουσικής Βιβλιοθήκης Κωνσταντίνου Α. Ψάχου</a>
	Η συλλογή της Μουσικής Βιβλιοθήκης Κ.Α. Ψάχου περιλαμβάνει μεγάλο αριθμό χειρογράφων, μεταξύ των 
	οποίων το περίφημο Αρχείο Γρηγορίου πρωτοψάλτου, τις πρώτες εκδόσεις μουσικών βιβλίων και μουσικών 
	θεωρητικών, καθώς και ένα μεγάλο αριθμό εντύπων γενικού περιεχομένου.
 
	5)<a href="http://pergamos.lib.uoa.gr/dl/navigation?pid=col:byzantine" target="_blank">Συλλογή χειρογράφων του Σπουδαστηρίου Βυζαντινής και Νεοελληνικής Φιλολογίας</a>
	H συλλογή χειρογράφων του Σπουδαστηρίου Βυζαντινής και Νεοελληνικής Φιλολογίας περιλαμβάνει χειρόγραφους
	κώδικες, ως επί το πλείστον εκκλησιαστικού περιεχομένου, από τον 11ο έως το 19ο αι.

	6)<a href="http://pergamos.lib.uoa.gr/dl/navigation?pid=col:mineralogy" target="_blank">Συλλογή Μουσείου Ορυκτολογίας</a>
	Το Μουσείο Ορυκτολογίας και Πετρολογίας αποτελεί το παλαιότερο μουσείο της Ελλάδας και απαριθμεί 
	περισσότερα από 30000 δείγματα ορυκτών και πετρωμάτων, τα περισσότερα από ιστορικές τοποθεσίες, όπως 
	την πρώην ΕΣΣΔ και την Κεντρική Ευρώπη. Η συλλογή περιλαμβάνει ψηφιακές εικόνες από εκθέματα του Μουσείου.

	7)<a href="http://pergamos.lib.uoa.gr/dl/navigation?pid=col:elections" target="_blank>">Συλλογή δημοσιευμένων εκλογικών αποτελεσμάτων</a>
	Η συλλογή περιλαμβάνει τα δημοσιευμένα εκλογικά αποτελέσματα των Ελληνικών Βουλευτικών και ορισμένων 
	δημοτικών εκλογών από το 1926 έως και σήμερα. Το μεγαλύτερο μέρος του υλικού βρίσκεται στη βιβλιοθήκη
	Πολιτικής Επιστήμης και Δημόσιας Διοίκησης, ενώ ένα μέρος αυτού προέρχεται από τη βιβλιοθήκη του Εθνικού 
	Κέντρου Κοινωνικών Ερευνών (ΕΚΚΕ).

	8)<a href="http://pergamos.lib.uoa.gr/dl/navigation?pid=col:constantinople" target="_blank">Αρχείο των Ελληνικών κοινοτήτων της Κωνσταντινούπολης</a>
	Η συλλογή περιέχει ενοριακά και κοινοτικά αρχεία από 42 ρωμαίικες κοινότητες της Κωνσταντινούπολης,καθώς 
	και φωτογραφημένες σελίδες τεκμηρίων.Η "Πέργαμος" περιλαμβάνει μέρος του υλικού που σχετίζεται,κυρίως,με σχολεία.

	9)<a href="http://pergamos.lib.uoa.gr/dl/navigation?pid=col:medical" target="_blank">Συλλογή Ιατρικών Εικόνων</a>
	Η συλλογή περιέχει ηλεκτρονιογραφίες υψηλής ανάλυσης από σαρωτικό ηλεκτρονικό μικροσκόπιο και από 
	ηλεκτρονικό μικροσκόπιο διέλευσης, εικόνες από φωτονικό ψηφιακό μικροσκόπιο, και εικόνες συσκευών 
	και οργάνων που χρησιμοποιούνται στο εργαστήριο Ιστολογίας-Εμβρυολογίας της Ιατρικής Σχολής ΕΚΠΑ.</span></pre>


					</br>

					<h5><a href="http://efessos.lib.uoa.gr/greylit.nsf" target="_blank">Ψηφιακή Βιβλιοθήκη Γκρίζας Βιβλιογραφίας</a></h5>
					<p>Η Ψηφιακή Βιβλιοθήκη "Γκρίζας Βιβλιογραφίας" περιλαμβάνει Πτυχιακές, Διπλωματικές Εργασίες, καθώς και Διδακτορικές Διατριβές από προπτυχιακούς και μεταπτυχιακούς φοιτητές του ΕΚΠΑ.Η πρόσβαση στην ψηφιακή μορφή των εργασιών υπόκειται στις ισχύουσες διατάξεις περί πνευματικής ιδιοκτησίας και επιτρέπεται ή απαγορεύεται, ανάλογα με την επιθυμία του συγγραφέα. Το υλικό προσφέρεται αποκλειστικά για προσωπική, εκπαιδευτική ή ερευνητική χρήση.</p>

					<h5><a href="http://www.lib.uoa.gr/katoptron/" target="_blank">Κάτοπτρον - Ελληνομνήμων</a></h5>
					<p>Ο "Ελληνομνήμων" αναπτύχθηκε από το Εργαστήριο Ηλεκτρονικής Διαχείρισης Ιστορικών Αρχείων του τμήματος ΜΙΘΕ (Επιστημονικός υπεύθυνος: καθηγητής Κ. Γαβρόγλου) και περιέχει όλα τα φιλοσοφικά και επιστημονικά βιβλία που γράφτηκαν στην ελληνική γλώσσα από το 1600 έως το 1821.Ο "Ελληνομνήμων" φιλοξενήθηκε στο Υπολογιστικό Κέντρο Βιβλιοθηκών από τις 14 Οκτωβρίου 2005. Από το Φεβρουάριο του 2009, ενσωματώθηκε στο ολοκληρωμένο πληροφορικό σύστημα "ΚΑΤΟΠΤΡΟΝ", το οποίο διαχειρίζεται με ενιαίο τρόπο ιστορικές πληροφορίες, που αφορούν την ελληνική παιδεία, τη φιλοσοφία και τις επιστήμες από το 17ο έως τις αρχές του 19ου αιώνα (Υπεύθυνοι υλοποίησης: καθηγητές Ι. Ιωαννίδης και Μ. Χατζόπουλος).</p>

					</br>
					<hr>
					</br>
					<h4><a name="vaseis2">Άλλες Ελεύθερες Βάσεις Δεδομένων</a></h4>
					<p>...</p>



				</br>

				</div>

			</div><!-- #content -->
			
			<div id="footer">
				<ul>
					<li><a href="../home.php">Home</a>
					<li><a href="#home">Sitemap</a>
					<li><a href="#home">Contact</a>
				</ul>
			</div><!-- #footer -->


		</div>
		<script src='http://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js'></script>

        <script src="../js/index.js"></script>


	</body>
</html>