<?php session_start()?>
<!DOCTYPE html>
<html>
	<head>
		<meta charset="UTF-8">
		<meta name="description" content="Library of University of Athens">
		<meta name="keywords" content="HTML,CSS">
		<meta name="author" content="Me">
		<title>Δανεισμός Βιβλίων-Βιβλιοθήκη ΕΚΠΑ</title>
		<link rel="stylesheet" href="../css/style.css">
		<style>
			

			/*-----------------------------------*/

			#lend_msg{
				width: 1000px;
				min-height: 100px;
				overflow: hidden;
				position: relative;
				float: left;
				border: 1px rgb(89,89,89) solid;
				padding: 30px;
				margin: 20px;
				background: rgb(214, 203, 203);
				border-radius: 3px;
				box-shadow: 0 0 5px 2px rgba(0,0,0,.35)
			}



		</style>
	</head>
	<body>

		<div id="wrapper">

			<!--The banner image-->
			<div id="banner">
				<a href="../home.php">
					<center><img src="images.png" alt="Athens University Logo" width="296" height="160" border="0"></center>
				</a>
			</div>

			<!--The horizontal navigation bar-->
			<div id="navbar">
				<ul>
					  <li><a href="../home.php">Αρχική Σελίδα</a></li>

					  <div class="dropdown">
					  		<a href="#home" class="dropbutton active">Υπηρεσίες</a>
					  		<div class="dropdown-content">
					  			<a href="AnazhthshPhgwn.php">Αναζήτηση Πηγών</a>
						        <a href="Amea.php">Για ΑμεΑ</a>
						        <a href="Vivliothikonomoi.php">Για Βιβλιοθηκονόμους</a>
						        <a href="Daneismos.php">Δανεισμός Βιβλίων</a>
						        <a href="#">Παραγγελία Άρθρων</a>
						        <a href="ebooks.php">Ηλεκτρονικά Βιβλία</a>
						    </div>
					  </div>

					  <div class="dropdown">
					  		<a href="#home" class="dropbutton">Κεντρική Διεύθυνση</a>
					  		<div class="dropdown-content">
					  			<a href="../KentrikhDieythinsi/announcements.php">Ανακοινώσεις</a>
						        <a href="../KentrikhDieythinsi/staff.php">Προσωπικό & Πληροφορίες</a>
						        <a href="../KentrikhDieythinsi/links.php">Χρήσιμοι Σύνδεσμοι</a>
						    </div>
					  </div>

					  <div class="dropdown">
					  		<a href="#home"class="dropbutton">Βιβλιοθήκες ΕΚΠΑ</a>
					  		<div class="dropdown-content">
					  			<a href="../LibrariesEKPA/LibraryHistory.php">Ιστορικό Βιβλιοθήκης</a>
						        <a href="../LibrariesEKPA/LibrarySearch.php">Αναζήτηση Βιβλιοθηκών</a>
						    </div>
					  </div>

					    <div class="help">
						  <ul>
						    <li><a href="#login">Βοήθεια</a></li>
						  </ul>
						</div>


						 <?php 
					  	if(isset($_SESSION['loggedin']) && $_SESSION['loggedin'] == true){?>
					  		
					  		<div class="dropdown" style="float:right;">
							  <ul>
							    <li><a href="../logout.php">Logout</a></li>
							  </ul>
							</div>
					  		
							<div class="dropdown" style="float:right;">
							  <ul>
							    <li><a href="../profile.php"><?php echo $_SESSION['name'];?></a></li>
							  </ul>
							</div>

					  		
					  	<?php }

				  		else{ ?>

							<div style="float:right;">
							   <div class="dropdown">
							   <a href="#" id="loginform" class="dropbutton">Login</a> |
							    <div class="login">
							      <div class="arrow-up"></div>
							      <div class="formholder">
							        <div class="randompad">
							        	<form action="../login_success.php" method="post">
								            <fieldset>
									             <label name="email">Email</label>
									             <input name="email" type="email" placeholder="example@example.com" />
									             <label name="password">Password</label>
									             <input name = "password" type="password" />
									            
								        	 </fieldset>
								              <input type="submit" name="submit" value="Login" />
								           
								        </form>

							        </div>
							      </div>
							    </div>
							    </div>

							    <div class="dropdown">
							    	 <a href="#" class="dropbutton">Register</a>
							    </div>
							 </div>


				  		<?php }

					  	?>
				</ul>
			</div>

			<div id="content">

				<div id="lend_msg">

					<h3>Δανεισμός Βιβλίων</h3>

					<h4><a href="Anazhthsh/Anazhthsh_vivliwn.php" >Σύντομος Δανεισμός</a></h4>

					<p>Ο δικτυακός τόπος των Βιβλιοθηκών του Εθνικού και Καποδιστριακού Πανεπιστημίου Αθηνών παρέχει στα μέλη της κοινότητας του τη δυνατότητα δανεισμού βιβλίων,εφημερίδων,χειρογράφων κ.α. για το σύντομο χρονικό διάστημα μιας εβδομάδας.</p>
					</br>
					<hr>
					</br>

					<h4><a href="http://www.unioncatalog.gr/ucportal/index.php?option=com_content&view=article&id=173&Itemid=26&lang=el" target="_blank">Διαδανεισμός Βιβλίων</a></h4>
					<h5>Γενικά</h5>
					<p>Tο Εθνικό και Καποδιστριακό Πανεπιστήμιο Αθηνών, ως μέλος της Οριζόντιας Δράσης των Ελληνικών Ακαδημαϊκών Βιβλιοθηκών, συμμετέχει στο <strong>Δίκτυο Διαδανεισμού  Ελληνικών Βιβλιοθηκών</strong> (ΔΔΕΕ). Το δίκτυο αναπτύχθηκε στο πλαίσιο  των ενεργειών του Συνδέσμου των Ελληνικών Ακαδημαϊκών Βιβλιοθηκών των Ιδρυμάτων Τριτοβάθμιας Εκπαίδευσης (Σ.Ε.Α.Β.) και αφορά στο διαδανεισμό υλικού των συλλογών μεταξύ των βιβλιοθηκών μελών, μέσω του συστήματος διαδανεισμού βιβλίων "<a href="http://www.unioncatalog.gr/ucportal/index.php?option=com_content&view=article&id=173&Itemid=26&lang=el" target="_blank">Ίρις</a>". Οι εργασίες του Δικτύου αποσκοπούν στην εύρυθμη και σταθερή πρόσβαση χρηστών κάθε ακαδημαϊκού μέλους στο διαθέσιμο υλικό των συλλογών των λοιπών μελών, εφόσον αυτό δε συμπεριλαμβάνεται στη  συλλογή της οικείας Βιβλιοθήκης. Την κεντρική διαχείριση της Υπηρεσίας έχει αναλάβει το Υπολογιστικό Κέντρο Βιβλιοθηκών, ενώ σε πρώτη φάση συμμετέχουν εννέα Βιβλιοθήκες του Πανεπιστημίου Αθηνών.</p>

					<h5>Διαδικασία</h5>
					<p>Προκειμένου να πραγματοποιήσετε μια παραγγελία Διαδανεισμού Βιβλίου, θα πρέπει να απευθυνθείτε αυτοπροσώπως (με πιστοποίηση ταυτότητας) σε μια από τις Βιβλιοθήκες του ΕΚΠΑ που συμμετέχουν στο Δίκτυο. Όλα τα έξοδα αποστολής και παραλαβής του υλικού επιβαρύνουν αποκλειστικά τον τελικό χρήστη. Η διαμόρφωση του τελικού κόστους εξαρτάται από την υπηρεσία ταχυμεταφορών που θα επιλεγεί για την παράδοση της κάθε παραγγελίας.</p>

					<h5>Βιβλιοθήκες-παραρτήματα που συμμετέχουν στο Διαδανεισμό Βιβλίων</h5>
					<pre><span style="font-size: 13px">
    1)Κεντρική Βιβλιοθήκη Σχολής Θετικών Επιστημών
    2)Βιβλιοθήκη Βυζαντινής και Νεοελληνικής Φιλολογίας
    3)Βιβλιοθήκη Επιστήμης Φυσικής Αγωγής και Αθλητισμού
    4)Βιβλιοθήκη Θεολογικής Σχολής
    5)Βιβλιοθήκη Κλασικής Φιλολογίας
    6)Βιβλιοθήκη Λαογραφίας
    7)Βιβλιοθήκη Οικονομικών Επιστημών
    8)Βιβλιοθήκη Παιδαγωγικού Δημοτικής Εκπαίδευσης
    9)Βιβλιοθήκη Προσχολικής Αγωγής
    10)Βιβλιοθήκη Φοιτητικών Αναγνωστηρίων της Πανεπιστημιακής Λέσχης
</span></pre>

					</br>
					<hr>
					</br>

					<h4><a href="http://eudoxus.gr/" target="_blank">Μακροχρόνιος Δανεισμος Συγγραμάτων μέσω του ΕΥΔΟΞΟΥ</a></h4>
					<h5>Κανόνες και Διαδικασία Δανεισμού</h5>
					<p>Οι Βιβλιοθήκες  προμηθεύονται έντυπα ή ηλεκτρονικά διδακτικά συγγράμματα, όπως ορίζονται στην παρ. 1 του άρθρ. 37 του ν. 4009/2011 (Α΄ 195), μέσω του πληροφοριακού συστήματος «ΕΥΔΟΞΟΣ» και δημιουργούν συλλογή μακροχρόνιου δανεισμού συγγραμμάτων για τους φοιτητές που δεν έχουν δικαίωμα να προμηθευτούν δωρεάν συγγράμματα (άρθρ. 80 παρ. 10 του Ν. 4009/2011 (Α195). Ο δανεισμός υπόκειται στους όρους του άρθρ. 4 της  Κοινής Υπουργικής Απόφασης Φ12/93262/Β3 13-8-2012.</p>


					<p>Συγκεκριμένα, ισχύουν τα ακόλουθα:</p>
	

				    <p>1)Μακροχρόνιο δανεισμό συγγραμμάτων δικαιούνται κατά προτεραιότητα οι προπτυχιακοί φοιτητές που δεν έχουν δικαίωμα να προμηθευτούν δωρεάν συγγράμματα. Σύμφωνα με το άρθρο 80 παρ. 10 του Ν. 4009/2011 (Α195), «από το ακαδημαϊκό έτος 2012-2013 δεν χορηγούνται δωρεάν έντυπα διδακτικά συγγράμματα σε φοιτητές: α) που παρακολουθούν Πρόγραμμα σπουδών για τη λήψη δεύτερου πτυχίου και β) για μαθήματα που παρακολουθούν για δεύτερη φορά, για τα οποία τους έχει ήδη χορηγηθεί δωρεάν σύγγραμμα».</p>

				    <p>2)Οι δικαιούχοι προπτυχιακοί φοιτητές δύνανται να δανείζονται κάθε φορά μέχρι δύο (2) από τα διατιθέμενα στην βιβλιοθήκη συγγράμματα, για χρονικό διάστημα 30 ημερών, με δυνατότητα ανανέωσης του δανεισμού για μία φορά.</p>

				    <p>3)Οι δικαιούχοι προπτυχιακοί φοιτητές δύνανται να δανείζονται τα αντίτυπα των συλλογών μακροχρόνιου δανεισμού συγγραμμάτων κατά προτεραιότητα από τις Βιβλιοθήκες του Τμήματος φοίτησης και ελλείψει διαθέσιμων αντιτύπων από άλλη Βιβλιοθήκη της οικείας Σχολής.</p>

				    <p>4)Για το δανεισμό του υλικού των συλλογών μακροχρόνιου δανεισμού συγγραμμάτων απαιτείται η απόκτηση της ιδιότητας μέλους της οικείας Βιβλιοθήκης (Τμήματος/Σχολής) και η ένταξη στο ενιαίο ηλεκτρονικό σύστημα δανεισμού των βιβλιοθηκών του ΕΚΠΑ.</p>

				    <p>5)Για το δανεισμό του υλικού των συλλογών μακροχρόνιου δανεισμού συγγραμμάτων, οι  φοιτητές οφείλουν να προσκομίζουν στη Βιβλιοθήκη βεβαίωση από τη Γραμματεία του Τμήματός τους στην οποία θα αναφέρεται ότι δεν δικαιούνται δωρεάν διδακτικά συγγράμματα.</p>

				    <p>6)Η επιστροφή του υλικού γίνεται μόνο στη Βιβλιοθήκη από την οποία έγινε ο δανεισμός.</p>

				    <p>7)Για την απόκτηση πτυχίου απαιτείται βεβαίωση με την οποία πιστοποιείται η μη οφειλή βιβλίων στις Βιβλιοθήκες του ΕΚΠΑ. Για το σκοπό αυτό η Γραμματεία του Τμήματος, πριν από κάθε ορκωμοσία, οφείλει  είτε  να  στέλνει στις Βιβλιοθήκες  του Τμήματος  τους καταλόγους φοιτητών που πρόκειται να ορκιστούν και στη συνέχεια να ζητά τη σχετική βεβαίωση μη οφειλής από τον υπεύθυνο λειτουργίας της Βιβλιοθήκης, είτε οι φοιτητές να προσκομίζουν στη Γραμματεία του Τμήματός τους βεβαίωση της Βιβλιοθήκης στην οποία θα αναφέρεται ότι δεν χρωστούν βιβλία στις Βιβλιοθήκες του ΕΚΠΑ.</p>

				    <p>8)Η χρήση των δανειζομένων από τις Βιβλιοθήκες συγγραμμάτων μακροχρόνιου δανεισμού υπόκειται στις διατάξεις της ισχύουσας νομοθεσίας περί πνευματικής ιδιοκτησίας και συγγενικών δικαιωμάτων (Ν. 2121/93), όπως έχει μεταγενέστερα τροποποιηθεί, ιδίως με το άρθρο 14 του Ν. 3049/2002, το άρθρο 81 του Ν. 3057/2002 και το άρθρο 46 Ν. 3905/2010. Τα τεκμήρια παρέχονται για προσωπική μελέτη. Απαγορεύεται η συστηματική αποθήκευση ή/και αναπαραγωγή τους, καθώς και οποιαδήποτε εμπορική χρήση τους.</p>

				    <p>9)Οι χρήστες είναι υπεύθυνοι και υπόλογοι για την απώλεια ή την καταστροφή, ολική ή μερική, που τυχόν προκαλέσουν στα δανειζόμενα τεκμήρια και υποχρεούνται να καλύψουν την ενδεχόμενη βλάβη ή ζημία, αντικαθιστώντας το υλικό.</p>

					</br>
				    <p>Για να πραγματοποιήσετε έναν μακροχρόνιο δανεισμό βιβλίου πατήστε <a href="http://eudoxus.gr/" target="_blank">εδώ</a>.</p>

				</br>

				</div>

			</div><!-- #content -->
			
			<div id="footer">
				<ul>
					<li><a href="../home.php">Home</a>
					<li><a href="#home">Sitemap</a>
					<li><a href="#home">Contact</a>
				</ul>
			</div><!-- #footer -->


		</div>

		<script src='http://cdnjs.cloudflare.com/ajax/libs/jquery/2.1.3/jquery.min.js'></script>

        <script src="../js/index.js"></script>
	</body>
</html>